
/* Class = "NSPanel"; title = "Panel"; ObjectID = "354"; */
"354.title" = "Panel";

/* Class = "NSButtonCell"; title = "Add tags to X notes:"; ObjectID = "365"; */
"365.title" = "Adicionar etiquetas a X notas:";

/* Class = "NSButtonCell"; title = "Remove tags from X notes:"; ObjectID = "366"; */
"366.title" = "Remover etiquetas de X notas:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "368"; */
"368.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "369"; */
"369.title" = "Cancelar";
